export const Data3 = [
  {
    id: "1",
    title: "tablet",
    images: ["/images/t1.jpg"],
    description:
      "این گوشی ساعت هوشمندو خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["aplle"],
    qty: 1,
  },
  {
    id: "2",
    title: "tablet",
    images: ["/images/t2.jpg"],
    description:
      "این گوشی ساعت هوشمندو خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["aplle"],
    qty: 1,
  },
  {
    id: "3",
    title: "tablet",
    images: ["/images/t3.jpg"],
    description:
      "این گوشی ساعت هوشمندو خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["aplle"],
    qty: 1,
  },
];
