export const Data = [
  {
    id: "1",
    title: "موبایل سامسونگ",
    images: ["/images/mobile1.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["samsung"],
    qty: 1,
  },
  {
    id: "2",
    title: "موبایل آیفون",
    images: ["/images/mobile2.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 68000000,
    availableBrand: ["iphone"],
    qty: 1,
  },
  {
    id: "3",
    title: "موبایل موتوروالا",
    images: ["/images/mobile3.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 4000000,
    availableBrand: ["motorola"],
    qty: 1,
  },
  {
    id: "4",
    title: "موبایل بلک بری",
    images: ["/images/mobile4.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 7800000,
    availableBrand: ["blackberry"],
    qty: 1,
  },
  {
    id: "5",
    title: "موبایل ال جی",
    images: ["/images/mobile5.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 9200000,
    availableBrand: ["lg"],
    qty: 1,
  },
  {
    id: "6",
    title: "موبایل سونی",
    images: ["/images/mobile6.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 10400000,
    availableBrand: ["sony"],
    qty: 1,
  },
  {
    id: "7",
    title: "موبایل سونی",
    images: ["/images/mobile6.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 10400000,
    availableBrand: ["sony"],
    qty: 1,
  },
  {
    id: "8",
    title: "موبایل سونی",
    images: ["/images/mobile6.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 10400000,
    availableBrand: ["sony"],
    qty: 1,
  },
  {
    id: "9",
    title: "گوشی آیفون 11",
    images: [
      "http://localhost:3000/images/1.jpg",
      "http://localhost:3000/images/2.jpg",
      "http://localhost:3000/images/3.jpg",
    ],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
    colors: ["red", "blue", "teal"],
    price: 180000,
    availableBrand: ["iphone"],
    qty: 1,
  },
  {
    id: "10",
    title: "گوشی آیفون 7",
    images: [
      "http://localhost:3000/images/4.jpg",
      "http://localhost:3000/images/5.jpg",
    ],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
    colors: ["red", "blue", "teal"],
    price: 150000,
    availableBrand: ["iphone"],
    qty: 1,
  },
  {
    id: "11",
    title: "گوشی آیفون 12",
    images: [
      "http://localhost:3000/images/6.jpg",
      "http://localhost:3000/images/7.jpg",
      "http://localhost:3000/images/8.jpg",
    ],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
    colors: ["red", "blue", "teal"],
    price: 345000,
    availableBrand: ["iphone"],
    qty: 1,
  },
  {
    id: "12",
    title: "گوشی سامسونگ s21",
    images: [
      "http://localhost:3000/images/9.jpg",
      "http://localhost:3000/images/10.jpg",
      "http://localhost:3000/images/11.jpg",
    ],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
    colors: ["red", "blue", "teal"],
    price: 80000,
    availableBrand: ["samsung"],
    qtyt: 1,
  },
];
