export const Data1 = [
  {
    id: "1",
    title: "laptop asus",
    images: ["/images/L3.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["asus"],
    qty: 1,
  },
  {
    id: "2",
    title: "laptop asus",
    images: ["/images/L2.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 68000000,
    availableBrand: ["asus"],
    qty: 1,
  },
  {
    id: "3",
    title: "lap tap good",
    images: ["/images/L4.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 4000000,
    availableBrand: ["asus"],
    qty: 1,
  },
  {
    id: "4",
    title: "best laptop",
    images: ["/images/L1.jpg"],
    description:
      "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 7800000,
    availableBrand: ["apple"],
    qty: 1,
  },
];
