export const Data4 = [
  {
    id: "1",
    title: "speaker",
    images: ["/images/speaker.jpg"],
    description: "این هوشمندو خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["aplle"],
    qty: 1,
  },
  {
    id: "2",
    title: "handez",
    images: ["/images/handez.jpg"],
    description: "این  هوشمندو خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["aplle"],
    qty: 1,
  },
  {
    id: "3",
    title: "flash",
    images: ["/images/flash.jpg"],
    description: "این  خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",

    price: 18000000,
    availableBrand: ["aplle"],
    qty: 1,
  },
];
